<div class="center">
    <div class="pro-center-con">
		<div id="userGuideHelp" class="userGuideHelp">
		        <h2 class="page-title">帮助信息</h2>
		        <ul>
		          <li>
		            <h4 class="pt50 pb15 c3">1、为什么要通过个人物品包裹报关？什么是个人物品包裹？</h4>
		            <p>我们承运的包裹均按中国海关规定按进出境个人邮递物品通关。进出境个人物品包裹应以自用、合理数量为限，
		              并如实进行申报。海关对进出境个人邮递物品的管理原则是：既方便正常往来，照顾个人合理需要，又要限制走
		              私违法活动。据此原则，海关规定了个人每次邮寄物品的限值、免税额和禁止、限制邮寄物品的品种。对邮寄进
		              出境的物品，海关依法进行查验，并按章征税或免税放行。因此要以合理自用数量为限，即自用指旅客本人使用、
		              馈赠亲友而非为出售或出租。合理数量指海关根据具体情况所确定的正常数量。</p>
		          </li>
		          <li>
		            <h4 class="pt50 pb15 c3">2、可以配送些什么物品？</h4>
		            <p>目前我们提供的国际配送服务只可以针对诸如化妆品，保健品，衣服，鞋帽，包，首饰，奶粉，个人消费电子产
		              品等个人使用物品，无法给其他含商业类物品和工业物品的包裹进行国际配送。</p>
		          </li>
		          <li>
		            <h4 class="pt50 pb15 c3">3、个人物品包裹清关为什么要提交收件人身份证？</h4>
		            <p>自2006年5月1日起修改并施行，<a href="http://www.customs.gov.cn/publish/portal0/tab517/info265077.htm" target="_blank" class="remind">《中华人民共和国海关对进出境快件监管办法》</a>，第四章，二十二条之规定：
		              个人物品类进出境快件报关时，运营人应当向海关提交《中华人民共和国海关进出境快件个人物品申报单》（见
		              附件二）、每一进出境快件的分运单、进境快件收件人或出境快件发件人身份证件影印件和海关需要的其它单证。</p>
		          </li>
		          <li>
		            <h4 class="pt50 pb15 c3">4、可以保证100%清关无关税放行吗？</h4>
		            <p>不能！我们完全依照海关有关规定进行合法申报，我们会积极传达海关最新的规定和对于个人包裹入境的要求和
		              规范，尽量帮助发件人降低缴税和被退回的风险，但是无法承诺100%无关税放行！</p>
		          </li>
		          <li>
		            <h4 class="pt50 pb15 c3">5、我可以寄压缩气体类的物品（驱蚊剂、压力喷雾气体）吗？</h4>
		              </li><li>1. 缩气体类物品，诸如压力喷雾气体，驱蚊剂，防晒喷雾等入境后无法委托中国邮政EMS进行配送；</li>
		              <li>2. 此类物品入境清关后，威廉环球速递将会另行安排国内其他快递安排配送，但是望客户了解配送时效会晚3-5天；</li>
		              <li>3. 此外 喷雾，液体类物品国内空运管制，在国内空运安检中可能会安全查验，未查验到会继续使用空运方式进行配送，若查验到，会转为陆运配送，最后可能会影响配送时效多出2-3天。</li>
		
		          
		          <li>
		            <h4 class="pt50 pb15 c3">6、我的客户没有账户要如何查询包裹配送状态？</h4>
		            <p>您可以访问<a href="http://www.welinkexpress.com/" class="remind" target="_blank"> www.welinkexpress.com</a>，输入您的包裹跟踪号，就可以查询到包裹从寄出到国内签收所有状态。</p>
		          </li>
		        </ul>
		</div>
	</div>
</div>